<template>
<div>
  <!-- 步骤图 -->
  <el-main style="background-color:#FFF;width:800px;margin-left:200px">
    <div >
      <el-header style="font-size:32px">留守儿童</el-header>
      <el-main>
        <div style="float:left;">
          <img style="width:350px;height:250px" src="static/images/baike/8.jpg">
        </div>
        <div style="float:right;margin-right:60px">
          <el-steps direction="vertical" :active="10"  space="50px" >
            <el-step title="索引" icon="el-icon-loading"></el-step></a>
            <a href="#1"><el-step title="什么是留守儿童" icon="el-icon-zoom-in"></el-step></a>
            <a href="#2"><el-step title="关爱留守儿童" icon="el-icon-zoom-in"></el-step></a>
            <a href="#3"><el-step title="留守儿童调查报告" icon="el-icon-zoom-in"></el-step></a>
            <a href="#4"><el-step title="留守儿童问题" icon="el-icon-zoom-in"></el-step></a>
            <a href="#5"><el-step title="留守儿童教育" icon="el-icon-zoom-in"></el-step></a>
            <a href="#6"><el-step title="留守儿童立法情况" icon="el-icon-zoom-in"></el-step></a>
            <a href="#7"><el-step title="中国留守儿童现状" icon="el-icon-zoom-in"></el-step></a>
            <a href="#8"><el-step title="留守儿童心理分析" icon="el-icon-zoom-in"></el-step></a>
            <a href="#9"><el-step title="留守儿童问题的解决建议" icon="el-icon-zoom-in"></el-step></a>
          </el-steps>
        </div>
      </el-main>
    </div>
  </el-main>
  <!-- 步骤详情区 -->
  <el-main style="background-color:rgb(118,199,192);width:100%;padding-top:0px">
    <el-main class="list" style="background-color:#FFF;width:800px;margin-top:0px;margin-left:180px;">
      <a name="1"></a>
      <div>
        <h2 class="el-icon-question">什么是留守儿童？</h2>
        <div class="wenzi">
          &emsp;&emsp;在中国有这样一个群体：他们的父母为了生计外出打工，用勤劳获取家庭收入，为经济发展和社会稳定作出了贡献，但他们却留在了农村家里，与父母相伴的时间微乎其微，包括内地城市，也有父母双双外出去繁华都市打工。这些本应是父母掌上明珠的儿童集中起来便成了一个特殊的群体——<span class="color">留守儿童</span>。
    　　  <br />&emsp;&emsp;留守儿童问题是近年来一个突出的社会问题。随着中国社会政治经济的快速发展，越来越多的青壮年农民走入城市，在广大农村也随之产生了一个特殊的未成年人群体——农村留守儿童。留守的少年儿童正处于成长发育的关键时期，他们无法享受到父母在思想认识及价值观念上的引导和帮助，成长中缺少了父母情感上的关注和呵护，极易产生认识、价值上的偏离和个性、心理发展的异常，一些人甚至会因此而走上犯罪道路。
    　　  <br />&emsp;&emsp;根据权威调查，中国农村目前“留守儿童”数量超过了<span class="color">5800万</span>人。<span class="color">57.2%</span>的留守儿童是父母一方外出，42.8%的留守儿童是父母同时外出。留守儿童中的79.7%由爷爷、奶奶或外公、外婆抚养，13%的孩子被托付给亲戚、朋友，7.3%为不确定或无人监护。
    　　  <br />&emsp;&emsp;留守儿童多由祖辈照顾，父母监护教育角色的缺失，对留守儿童的全面健康成长造成不良影响，“<span class="color">隔代教育</span>”问题在“留守儿童”群体中最为突出。据调查显示，父母外出打工后，与留守儿童聚少离多，沟通少，远远达不到其作为监护人的角色要求，而隔代教育又有诸多不尽如人意处，这种状况容易导致留守儿童“亲情饥渴”，心理健康、性格等方面出现偏差，学习受到影响，给这些可怜的孩子留下了一生的遗憾，有的甚至走向犯罪的道路。留守儿童问题是我国现代化进程中的一个独特的社会问题，是社会主义新农村建设的又一障碍，严重影响了留守儿童的健康成长，已引起全社会的关注。
    　　  <br />&emsp;&emsp;由于地理和历史等原因，我国不同区域的经济发展很不平衡，农村人地矛盾尖锐。在市场经济迅猛发展的推动下，大量农村剩余劳动力为改变生存状况外出务工，其中大部分为夫妻一同外出，因经济等原因无法将子女带在身边，由此引发“留守儿童”问题。由于留守儿童多由祖辈照顾，父母监护教育角色的缺失，对留守儿童的全面健康成长造成不良影响，“隔代教育”问题在“留守儿童”群体中最为突出。
    　　  <br />&emsp;&emsp;据调查显示，父母外出打工后，与留守儿童聚少离多，沟通少，远远达不到其作为监护人的角色要求，而占绝对大比例的<span class="color">隔代教育</span>又有诸多不尽人意处，这种状况容易导致留守儿童“亲情饥渴”，心理健康、性格等方面出现偏差，学习受到影响。
    　　  <br />&emsp;&emsp;留守儿童由于亲情缺失，心理健康方面存在阴影，很大一部分表现出内心封闭、情感冷漠、<span class="color">自卑</span>懦弱、行为孤僻、缺乏爱心和交流的主动性，还有的脾气暴躁、冲动易怒，常常将无端小事升级为打架斗殴。
        </div>
      </div>

      <a name="2"></a>
      <div>
        <h2 class="el-icon-question">关爱留守儿童</h2>
        <div class="wenzi">
          &emsp;&emsp;大家都知道家庭是一个人成长的起点，是孩子接受教育的第一所学校。父母则是孩子的第一任老师，家庭教育是人类一切教育的基础，直接影响着孩子的成长。而留守儿童由于第一监护人出现缺位，而孩子对家长依赖性都较强和较易接受家长的教育，可亲情和家庭教育的缺失使我们的孩子养成了不少的不良习惯，甚至出现了严重的违纪违法事件。例如有个孩子，作业不按时完成，成绩很差，甚至在上学途中突然走失，和其他同学相邀一起打牌，家人以为在校读书，学校以为生病在家，影响非常恶劣。找到他爷爷和奶奶协调孩子的教育问题，他们说：“教育孩子我们也不懂，我们给他吃饱穿暖就尽到责任了，全靠老师帮忙教育。”对此我们有何话可说呢。
　　      <br />&emsp;&emsp;虽然在生活上对孩子给予了足够的关心，但是我们在孩子的学习，心理、生理、行为、习惯养成等方面，又给予了多少关心和关注呢？比如孩子在校干什么？表现如何？及时回家吗？……这些我们关心了吗？虽然孩子父母的亲情缺位了，但关爱不能缺位，为了让留守儿童“离开不离爱”，为了提高大家的教育方法与管理的有效性，应从以下几方面入手：
　　      <br />&emsp;&emsp;<span class="title_font">一、解决生活的后顾之忧。</span>
　　      <br />&emsp;&emsp;留守儿童在家，生活成了孩子的主要顾虑的问题。那么，我们就要像亲娘一样对待孩子，解决孩子的生活问题。大家都知道亲娘对子女的爱，是不讲代价，不计得失，不图回报，含亲茹苦，只求孩子成材，将来过得比自己更好，我们这样做不是为了贪图将来他们对我们的报答，因为这些无私的付出会密切我们和孩子之间的关系。春风化雨润物无声，这种慈母般的爱，将是推动孩子不断前进的强大动力。
　　      <br />&emsp;&emsp;<span class="title_font">二、关爱孩子的精神成长。</span>
　　      <br />&emsp;&emsp;把孩子喜怒哀乐放在心上，注重孩子的生理心理活动、道德情操、审美情趣的教育。与孩子沟通交流情感，弥补留守孩子亲情的缺失。心理健康问题已是留守儿童最容易出现的问题，留守儿童的心理健康问题表现为隐性，是不容易发觉的问题，主要表现如下：
　　      <br />&emsp;&emsp;1、性格孤僻内向。留守儿童年龄幼小，离开父母尽管有的是爷爷奶奶和其他亲戚监管，但是毕竟与父母是亲疏不同的，遇到一些麻烦事情会显得柔弱无助，久而久之变得不愿与人交流，性格孤僻内向，不开朗。
　　      <br />&emsp;&emsp;2、有<span class="color">自卑</span>心理情绪。儿童大都具有攀比心理，留守儿童由于自己父母不在身边，自己没有依靠和坚强的保护，因此，与父母全在身边的儿童相比，容易产生自卑的心理障碍，有的甚至自暴自弃，丧失信心，学习上降低要求，上进心不强。
　　      <br />&emsp;&emsp;3、产生反抗或逆反心理。留守儿童总感到别人在欺负他，一点小事就计较当真，与人交流时充满警惕甚至敌意。对老师、监护人、亲友的管教和批评，产生较强的逆反心理，容易激进冲动，干出一些不可理喻的事情。如：与家人顶撞，不听亲人劝告；不听老师的教导，与教师对着干。
　　      <br />&emsp;&emsp;4、产生怨恨父母心理。有少数孩子认为家里穷，父母无能耐，才会出去打工挣钱。对父母外出打工，把自己留在家里不理解，由此而产生怨恨情绪。有的孩子在父母回家后疏远父母，产生情感隔膜，甚至埋怨父母的无情。
　　      <br />&emsp;&emsp;大多数孩子在父母外出后都表现出一些异常心理问题，其中年齡越小的孩子表现比较突出，女孩比男孩突出 ，所以我们对待这些问题要认真谨慎。
　　      <br />&emsp;&emsp;作为老师既要做思想道路的引路人，又要做孩子学习进步的引导者，生活的保护者。因此做到<span class="color">“三多”、“二知”、“一沟通”</span>。“三多”，即多与留守儿童谈心，弥补留守儿童的亲情缺失；多鼓励支持孩子参加学校的各项活动；多进行家访，了解孩子在家活动和学习情况；“二知”即知道留守儿童的个人基本情况和家庭情况；“一沟通”即定期与留守儿童父母电话交流沟通，并采取针对措施，提供必要的帮助。用关爱、亲情为留守儿童营造温馨的家园氛围。
　　      <br />&emsp;&emsp;<span class="title_font">三、正确的教育孩子。</span>
      　　<br />&emsp;&emsp;留守孩子身上所具有的狭隘、偏执性格缺陷，使老师的工作就更是复杂了，那么针对孩子的不同情况，我们应采取不同的教育方法，对症下药，因材施教，严禁简单粗暴的教育方法，严禁体罚或变相体罚孩子，正确引导孩子健康成长，比如：
      　　<br />&emsp;&emsp;1、我们怀疑孩子说谎时，怎么办？千万不要当面表现出对孩子的不信任，要通过多方调查，证实孩子确实在说谎，再进行交流沟通指导。
      　　<br />&emsp;&emsp;2、当孩子与其他孩子发生纠纷，怎么办？要教育孩子主动承担责任，做一个诚实守信的人，千万不要支持孩子说谎，推缷责任。
      　　<br />&emsp;&emsp;3、当孩子与我们对着干，怎么办？我们要充分冷静，等双方都冷静后，我们再像朋友一样与孩子亲切交谈沟通，指出孩子的不足，错误和缺点，并说：“孩子，跌倒了再爬起来，知错能改，就是好样的。”
      　　<br />&emsp;&emsp;4、当孩子缺乏自信的时候，怎么办？我们要热情鼓励并告诉他（她）：“孩子，把头抬起来，我相信你能行！”
      　　<br />&emsp;&emsp;5、当孩子受到委屈的时候，我们可以帮他们擦去眼泪，并安慰他们说：“孩子，没有关系，任何人都会受到委屈的，我相信你最坚强，以后别人会理解你的。”
      　　<br />&emsp;&emsp;6、当孩子取得进步的时候，我们要及时表扬可以说：“<span class="color">孩子，你真棒！</span>”“<span class="color">你真行！</span>”的话语，并为他们鼓掌，如有可能适当给予物质奖励。
      　　<br />&emsp;&emsp;总之，<span class="color">关爱</span>留守儿童，教育好下一代，需要社会、学校、家庭等多方面的配合与支持，希望我们每一个人都去关心、爱护、教育、帮助这一弱势群体。
        </div>
      </div>

      <a name="3"></a>
      <div>
        <h2 class="el-icon-question">留守儿童调查报告</h2>
        <div class="wenzi">
          &emsp;&emsp;根据《中国青年报》在<span class="color">《他们是当下中国最容易受伤害的人》</span>的报道中说，湖南省涟源市荷塘镇遭遇一场特大洪灾，12名儿童死亡，其中11个“留守儿童”。据资料显示，留守儿童心理问题的检出率高达57.14%，且父母打工年限越长，孩子的心理问题越严重。他们虽然隅居农村看似与我们毫不相干，可是谁又能无视他们的存在和将来对社会的影响？留守儿童不只是一群缺少父母照看的人，他们是这个时代的孤儿，他们的成长与中国的未来也息息相关。
      　　<br />&emsp;&emsp;留守儿童是中国长期的城乡二元体系松动的一群“<span class="color">制度性孤儿</span>”一方面：他们的父母到城里打工拼命挣钱，争取或获得了另一种生存方式；另一方面，他们又因为在城市里，或自身难保，或无立锥之地，无法将他们的子女带进城里，留在自己的身边。同时为了生活或生存，他们不能够轻易的离开自己的工作，不能轻易的离开城市，就是在这种带不出与回不去的双重矛盾中，留守儿童虽然有父母，但是他们依然不得不接受“骨肉分离”的现实。
      　　<br />&emsp;&emsp;这个时代的孤儿由于长期被<span class="color">托养</span>或<span class="color">寄养</span>，缺少父母之爱容易导致心里缺陷，由于老人溺爱或亲友疏于管教缺少正确的价值引导，孩子是未来、是希望，中国不能无视他们的存在。他们关乎整个农村教育和社会进步，鲁迅曾发出“救救孩子”呼声，现在是该“救救”留守儿童的时候了。
      　　<br />&emsp;&emsp;<span class="title_font">河南省留守儿童的基本情况</span>
      　　<br />&emsp;&emsp;在暑假期间，对河南省18个地区的1000名（6—14周岁）农村留守儿童进行了有针对性的心理健康状况的问卷调查。众所周知，河南是全国第一人口大省和农业大省，而随着社会的发展，河南也逐渐成为第一劳务输出大省。全省从事农业的劳动力约有3500万人，外出务工半年以上人员达到1557万人，从而使河南人均收入，成为河南人民脱贫致富的重要途径。与此同时受户籍、经济、居住等客观条件的限制，他们的子女大多在家乡接受教育，或生活在有父母一方抚养的“单亲家庭”里或由祖父母、亲戚朋友代为抚养。有的孩子甚至独自留在家中，从而形成了一支庞大的“留守儿童”队伍，据不完全统计，目前，河南农村14周岁以下留守儿童242.75万人占全国留守儿童总人数的10％。
      　　<br />&emsp;&emsp;<span class="title_font">下面是我们调查所得的数据，希望能给我们的决策者提供一些参考：</span>
      　　<br />&emsp;&emsp;很少与父母联系的23.9％
      　　<br />&emsp;&emsp;认为一个幸福的家庭应该和父母在一起的79.3％
      　　<br />&emsp;&emsp;非常想父母的65.0％
      　　<br />&emsp;&emsp;做错事被批评时当面顶撞的8.4％
      　　<br />&emsp;&emsp;拉帮结派、打架斗殴的12.3％
      　　<br />&emsp;&emsp;在学校里基本上没有朋友的17.5％
      　　<br />&emsp;&emsp;害怕陌生人的40.0％
      　　<br />&emsp;&emsp;遇到困难自己解决的45.5％
      　　<br />&emsp;&emsp;和（外）祖父母生活在一起的43.5％
      　　<br />&emsp;&emsp;觉得自己很一般的52.7％
      　　<br />&emsp;&emsp;学习上听老师的话，很刻苦的25.3％
      　　<br />&emsp;&emsp;觉得身边得人不太关心自己的49.1％
      　　<br />&emsp;&emsp;总是害怕被身边人欺负34.7％
      　　<br />&emsp;&emsp;觉得社会不公平、看不到希望的11.9％
      　　<br />&emsp;&emsp;从以上统计状况可以看出，相当一部分留守儿童渴望父母的关爱，希望多与父母进行心灵交流。有的因父母不在家而感到遭受歧视、孤独无助、悲观寂寞。而有资料显出：留守儿童心理问题的检出率高达57.14％，解决农村留守儿童心里问题已是迫在眉睫！
      　　<br />&emsp;&emsp;<span class="title_font">留守儿童的心理健康问题、成因分析及所产生的社会问题</span>
      　　<br />&emsp;&emsp;留守儿童心理健康问题正在成为一个严重的社会问题。亲情缺失，家庭教育缺失、学校安全缺失和家庭监管缺位是产生留守儿童心理健康问题的主要原因，政府、家庭和学校联手是解决问题的主要措施。
      　　<br />&emsp;&emsp;农村留守儿童群体是我国农村大量剩余劳动力向城市转移过程中所带来的附属产物。由于现阶段我国农村经济发展水平较低、社会保障不健全等客观因素的存在，加上长期缺少父母的关爱及有效的教育、引导和管理，留守儿童往往在心理上产生一种不适应感，严重的则会导致心理畸形发展并在行为上表现出不同程度的失范和越轨现象，出现一定的“留守儿童综合症”。
      　　<br />&emsp;&emsp;全国留守儿童2300万，它们的心理健康问题已经成为一个不容忽视的社会问题。根据某调研结果显示：心理健康问题是留守儿童最容易出现的问题，且表现为隐性，不容易发现但影响深远。主要表现如下：
      　　<br />&emsp;&emsp;<span class="title_font">一、性格柔弱<span class="color">内向</span>。</span>
      　　<br />&emsp;&emsp;留守儿童年龄幼小就离开父母，父母关爱严重缺失，尽管有些是爷爷奶奶或亲朋监管，但毕竟是与父母亲疏不同，遇到一些麻烦就会感觉柔弱无助，久而久之变得不愿与人交流，性格内向。在调查中发现，有21.1％的外出务工父母一个星期左右和孩子联系一次，34.1％的一个月联系一次或很少联系。很多父母半年以上回家一次，有的甚至几年不回家，这种长期的父母分离导致孩子自卑封闭，逆反心理严重。
      　　<br />&emsp;&emsp;<span class="title_font">二、自卑心理障碍。</span>
      　　<br />&emsp;&emsp;儿童大都具有攀比心理，具有强烈的的自豪感，而父母不在身边他们就好像失去了坚强的依靠和保护，因此和有父母在身边的孩子相比容易产生自卑的心理障碍，有的甚至自暴自弃，丧失信心，学习上不求上进。据调查，仅有15％的孩子能够自觉学习，大多数孩子需要在督促下学习。还有不少孩子上网成瘾，荒废学业，义务教育没有完成就流落社会。
      　　<br />&emsp;&emsp;<span class="title_font">三、寂寞无聊心理。</span>
      　　<br />&emsp;&emsp;父母的外出使孩子在家里感到空落，感到寂寞，进而产生心理骚动和抑郁等问题。一位初三的女生在日记中这样写道：“妈妈，你知道吗？自从你和爸爸还有弟弟走后，我一个人在家里由多么的寂寞，有多么的伤心。自从你们走了以后，我几乎没有笑过，多么怀念以前我们在一起的时光。”这种寂寞的心理必然导致精神上的空虚，进而导致行为上的出格。
      　　<br />&emsp;&emsp;<span class="title_font">四、盲目<span class="color">反抗</span>和<span class="color">逆反</span>心理。</span>
      　　<br />&emsp;&emsp;留守儿童因为缺乏保护而总觉得别人会欺负他，一点小事就会计较当真，与人交流时充满警惕甚至是敌意。对老师，临时监护人的管教有比较强的逆反心理。调查显示，54％的留守儿童和他们的临时监护人有矛盾，其中15％经常有。53％的留守儿童表示学习上遇到困难感到无助。39％的留守儿童表示曾经受到同学的欺负。
      　　<br />&emsp;&emsp;<span class="title_font">五、产生怨恨父母的心理。</span>
      　　<br />&emsp;&emsp;少数孩子不理解父母，认为家里穷，父母没有能耐，才外出打工，由此产生怨恨情绪，有的孩子在父母回家后疏远父母，和父母产生情感隔膜，甚至怨恨父母无情。
      　　<br />&emsp;&emsp;对于孩子们所产生的心理问题，年龄越小，问题越突出，女孩子比男孩突出。那么究竟是什么原因导致了留守儿童的心理问题呢？
      　　<br />&emsp;&emsp;首先，监护的“盲区”。从调查情况看，留守儿童家庭隔代教育占<span class="color">43.5%</span>，由于祖辈与孙辈年龄相差一般都在50岁左右，且祖辈大都文化程度偏低，多数是文盲或半文盲，思想观念与孙辈有很大差距，难以与孩子交流沟通，有的还要干农活维持生活无时间照顾孩子，有的体弱多病无能力监护孩子，有的同时照看几个孙辈无精力照顾孩子，加之缺乏科学的家庭教育知识，往往只满足孩子物质、生活上的需求，缺少精神、道德上的教育引导，甚至娇生惯养、放任自流。隔代教育显然力不从心。把孩子托付给亲戚朋友如叔婶、姑舅或朋友监管的约占留守儿童的4.7％。主要特点：监护人通常把孩子的安全放在第一位，学业成绩和物质上的满足次之，而较少关注孩子行为习惯的养成以及心理、精神上的需要。通常亲戚朋友也都有孩子，由于对待不尽公平，留守儿童常常因感到自己是“外来人”而产生自卑心理。有一部分上寄宿学校，年龄较大的孩子属于自我管理的类型。从调查统计看，这种类型约占2.3％，一般情况下孩子年龄在14岁左右，多为初中学生。主要特点：父母长期在外觉得欠孩子太多，因而在财、物方面尽量满足孩子的需要，而对孩子其他方面的需要关注较少。这类留守儿童由于处在青春期初始阶段，易受外界影响，发生问题较多。其余的是由父亲或母亲一人在家抚养的类型。从调查统计看，单亲监护型占49.5%。主要特点：关爱不健全，缺乏父爱或母爱，造成父爱或母爱教育缺失。比如，父亲外出的孩子表现出胆怯、缺乏自信；母亲外出的孩子表现出不细心、缺乏友爱等。留守儿童处在一个需要关爱和监护的年龄，监护的缺失必然导致问题的出现。
      　　<br />&emsp;&emsp;其次，家庭和学校教育存在“误区”。父母由于长期在外，无法照顾孩子而产生负疚感，大多采取“物质(金钱)+放任”的方式来补偿，偶尔打电话联系大多只过问孩子的学习情况，而对子女的伦理道德、法制教育关注较少，致使子女好逸恶劳、奢侈浪费、摆阔气，产生“拜金主义”等思想。据调查，部分留守儿童厌学，缺乏进取心和刻苦钻研的精神，不求上进，成绩普遍较差。又由于监护人的特殊性，只要孩子不犯大错，监护人对其行为一般不过问，因而缺失及时有效的约束管教，导致部分留守儿童纪律散漫，在学校道德品行较差，不遵守规章制度，迟到、旷课、逃学、迷恋“网吧”等，甚至与社会上一些有不良习气的人混在一起，而学校在监管上却无能为力。同时由于多数农村学校受我国传统教育模式的影响，并没有认真对学生开展心理健康方面的教育。久而久之，我们不能不为他们的将来所担心。
      　　<br />&emsp;&emsp;再次，社会环境存在“雷区”。对于环境适应能力较差、自制力较弱的孩子来说，加强安全防护工作至关重要。由于学校、家庭之间存在安全教育衔接上的“真空”，学校不可能事无巨细，监护人又普遍缺乏安全防护的意识和能力，使犯罪分子有了可乘之机，以致留守儿童伤人或被伤害的事件时有发生。在全国各地，留守儿童溺水、触电、打斗等意外伤亡事件屡见不鲜，甚至被拐卖、被侵犯的恶性案件也常常见诸报端。
      　　<br />&emsp;&emsp;亲情关系对孩子的行为习惯、心理健康、人格与智力发展有直接而重要的影响。由于父母不在身边，留守儿童长期缺乏亲情的抚慰和关怀，往往感到焦虑、紧张，缺乏安全感，人际交往能力较差；长期与父母分离，他们的性格往往变得内向、自卑、悲观、孤僻。调查显示：监护人对留守儿童的心理健康问题介入较少，关注不够：由于与监护人有心理上的距离，留守儿童遇到问题时情绪往往无法及时得到排解，常常导致感情脆弱、自暴自弃、焦虑自闭、缺乏自信、悲观消极等畸形心理。
      　　<br />&emsp;&emsp;留守儿童的心理问题极容易导致他们行为的失范，引起<span class="color">违法犯罪</span>行为，影响社会的安全和稳定。据公安部的调查显示两个“大多数”全国未成年人受侵害及自身犯罪的案例大多数在农村，其中大多数又是留守儿童。调查还显示：80％的农村留守儿童存在或轻或重的心理障碍。北京的中国社会调查所近日公布的调查也显示：超过半数的父母明显感觉到孩子留守后变得沉默、孤僻；三成的父母知道孩子交了不良朋友，经常惹是生非。华中师范大学在湖北的调查显示：90％的教师认为农村留守儿童在学习、生活两个方面都存在较为严重的问题；父母不在身边，从他们缺少父爱的眼神里很难找到这个年龄的孩子们应有的那种天真与活泼，他们普遍过早的成熟，却又无时无刻不在渴望父母那种不可替代的爱抚。
      　　<br />&emsp;&emsp;农村儿童也是我们祖国未来的建设者，如果对孩子的监控处于真空或半真空状态，使他们失去家庭的温暖和教育，其后果将不堪设想。由于农村留守儿童在家长、学校、社会“三位一体”的教育链中出现“断层”，因此，极易产生生活失助、学业失助、行为失控、道德失范、心理失衡的现象，形成一定程度上的反社会人格。
      　　<br />&emsp;&emsp;在调查过程中，我们了解到一个男孩，今年15岁，幼年母亲改嫁，由父亲带着他和姐姐生活。迫于生计，他父亲外出务工，留下姐姐和尚未成年的他由奶奶照顾。特殊的生长环境使他小学还未毕业就早早辍学，开始在一家馒头厂打工，不慎一只手的三个指头被机器搅断。生理上的残疾使得他性格孤僻，不愿与其他孩子交往。令我们心痛的不仅如此，他的道德观念甚弱：离开馒头厂后他又到一个家庭小厂去作伙计，一次他奶奶不放心去看望他，把他的名字泄露给大家，他怒骂他奶奶“老不死的”，还有其它不堪入耳的话语。奶奶走后他仍在骂骂咧咧，好像他奶奶犯了不可饶恕的大罪似的。周围的人有的叹息、有的嘲笑。我们该做如何感想又该怎样去做呢？谁又该对的他悲剧人生负责呢？
      　　<br />&emsp;&emsp;通过调查发现，留守儿童很少有全面发展的。他们的学习成绩、品德发展不尽人意。留守儿童学习成绩总体差于非留守儿童。“双差生”绝大部分产生在留守儿童中，是学校和老师的一块心病。由于没有父母的细心监护，而班主任老师又不可能面面俱到，相当一部分留守生学习缺乏自觉性，交友没有选择，喜欢成群结伙，打架斗殴；花钱大手大脚、不懂勤俭节约；没有辨别是非的能力，和社会青年混在一起，参与偷盗，迷恋上网，有的甚至早恋。
      　　<br />&emsp;&emsp;曾看到过这样一篇报道：一个13岁女孩在网吧产下一婴儿。一个孩子生下一个孩子，这是怎样荒谬的事实！留守儿童由于缺乏监护，面临更多的安全隐患和外界滋扰。留守儿童大多胆小孤僻，社会上的“混混”常把他们作为猎物，有的伺机敲诈钱物（大多为吸毒者所为），有的教唆甚至逼迫他们寻衅滋事，还有的社会青年对留守女童实施性骚扰，性侵犯的事件发生在留守女童身上的并不是少数。
      　　<br />&emsp;&emsp;留守儿童法制观念淡薄，道德品质令人担忧。由于父母法定监护职责的缺失，临时监护人监督不严，缺乏必要的教育引导，社会上的不良风气对留守儿童产生了不可忽视的负面影响。部分留守儿童人生观、价值观偏离正确方向，不少留守儿童欺骗说谎、拉帮结派、欺负同学，更有的留守儿童有小偷小摸、打架斗殴、敲诈勒索等违法违纪行为。有调查资料显示，义务教育阶段中的留守儿童学生38.09％行为表现好，43.97％行为表现较好，14.95％存在违纪行为，0.15％存在违法行为。根据共青团中央的统计，全国大约又2300万留守儿童，占全国农村儿童的20％，这一比例在四川、重庆、安徽、河南等地会更高些，达到50％甚至70％。[3]那么至少将有34500留守儿童有违法行为。这些留守儿童长大后对社会的危害性不言而喻。
      　　<br />&emsp;&emsp;党中央正在大力号召新农村建设，这么多的留守儿童对于我国的新农村建设和建设和谐、安定的社会环境是极为不利的。他们需要全社会的关爱与帮助。令我们欣慰的，随着今年两会的召开，留守儿童问题已经越来越引起与会代表的关注。
      　　<br />&emsp;&emsp;人民网北京3月2日讯记者赵颖报道：“国务院支持全国妇联，联合中央14各部门，成立了一个农村留守儿童的专门工作小组，专门来抓农村的留守儿童的情况……”，这说明农村留守儿童的工作有人抓有人管了，任何困难只要有人抓，有人管，就能把工作做好，确保落到实处。
      　　<br />&emsp;&emsp;我国农村留守儿童约有2300万，在生活、心理、人身安全、成长教育等方面出现的问题已经日益引起社会的关注，正如全国人大常委会副委员长、全国妇联主席顾秀莲认为，要建立留守儿童问题长效保障机制，国家要做六项工作：
      　　<br />&emsp;&emsp;第一项工作要加强调查研究，首先要及时了解留守儿童成长发展有什么问题，要弄清楚。根据我们了解的情况，分析留守儿童存在的原因，探索解决它的办法。
      　　<br />&emsp;&emsp;第二项工作，制定相关的政策。农村留守儿童因为随着我们工业的发展和城镇化建设的进程，一些流动人口很多是城市的问题，所以出现了留守儿童。我认为它是一个相当长的历史时期存在的一个社会问题，所以我们要从法律政策的层面，从机制、体制的层面来给它解决。
      　　<br />&emsp;&emsp;第三项工作，要完善一个工作机制。工作机制就要形成党委、政府加强领导，各个部门齐抓共管，然后确保农村留守儿童工作有人抓、有人管，我有一个很大的信心，我们国家任何的工作，任何困难只要有人抓，有人管就能把工作做好，所以确保他们落到实处。
      　　<br />&emsp;&emsp;第四项工作，扩大社会的宣传，充分发挥主流媒体以及各种宣传媒体阵地的作用，让他们宣传保护儿童的方针政策、法律措施，另外，也要宣传我们在解决留守儿童好的经验和好的办法。同时，还要表扬留守儿童的先进分子和留守儿童的先进家庭，以他们的经验做法，把他们动员起来。这样就可以动员全社会的人，都来关注我们农村留守儿童，切实把他们的事情办好。我想这个问题就能得到解决。
      　　<br />&emsp;&emsp;第五项工作，要动员全社会的支持。现在我们要发挥关心下一代委员会的“五老”作用，发挥志愿者、农村老党员、优秀的教师、村干部这些作用。另外我们现在针对家庭在城里做工，我们办理了“代理妈妈”、“代理爸爸”，还有其他监管的体系。同时我们也对奶奶、爷爷进行现代化幼儿的知识教育，让他们能够起到更好的作用。
      　　<br />&emsp;&emsp;第六项工作，依法维护权益。就是进一步的来搞执法力度，执法力度要加强，对于侵犯少年儿童的情况给予打击，对于犯罪的，我们将其绳之以法。
      　　<br />&emsp;&emsp;顾秀莲说，实际上，现在各条战线都在着手解决留守儿童问题。最近，国务院就成立了农民工联席会议制度，把农村儿童问题也统一规划进去了。现在各个部门，除了中央、国务院重视，各个部门都在重视。比如说，公安部门也下了通知，保护未成年人的权力，打击侵害未成年人的犯罪行为。教育部一定要把留守儿童的未成年人教育问题，入学问题作为重要的问题，全国妇联从上到下启动了家长、学校和家庭教育指导中心，还有关爱农村的留守儿童问题。比如说，四月妇联他们经过调查研究写出了关于留守儿童怎么办的问题，他们搞了关爱留守儿童行动，这个行动使得2409个乡镇，有39万个留守儿童受益，现在各地都在做，比如江苏、福建，他们已经把留守儿童纳入寄宿学校，……，结合起来解决。
      　　<br />&emsp;&emsp;<span class="title_font">留守学生心理健康教育模式的建立及问题的解决</span>
      　　<br />&emsp;&emsp;通过这次调查，我们发现部分留守儿童在心理上存在很大的问题，他们的父母很多在外务工多年，与孩子很少有机会进行沟通，不知道孩子心里到底想什么，因此我们应该让父母看到孩子出现的心理问题让他们了解他们不在孩子身边对孩子的心理造成什么样的影响，产生什么样的后果，从而真正了解孩子心理的想法，在他们想通过拼命挣钱，为孩子铺就成才之路的误区中醒来，看看孩子最需要什么。因此对留守儿童的父母进行引导，尽可能使他们与自己的孩子生活在一起，给孩子最贴切的帮助和指导。对孩子来说，父母长期在外打工，而这一时期正是他们价值观初步形成的阶段，在这样的成长环境下有些孩子会变得坚强，但也有些形成了自闭不愿意与他人交流等性格特征。因此学校、家庭应该去培养他们自立自强的性格让他们在困难、挫折面前不退缩。父母不在身边是个考验，学校可以利用这一点培养孩子的生活自立能力，让他们理解父母的苦心。
      　　<br />&emsp;&emsp;在我们的调查中了解到，部分打工者曾试图把孩子带到务工地点去上学，但大城市的好学校门槛太高，面向农民工子弟的学校，教学条件还不如家乡的学校。再加上现在国家已经在全国农村实行了义务教育阶段费用全免。大多数人都选择了让孩子在家乡读书。对于这一现象我们认为可从下面几个方面进行解决：第一，降低城市学校门槛让农民工子女享受到和城里孩子平等的上学机会。第二，加大对农民工学校的投资力度，完善软硬件建设，提高教学质量。第三，鼓励社会投资兴建这样的农民工子弟学校，使更多的农民工子女有机会在父母的关怀下学习生活。第四，发展农村寄宿学校，让那些学习和生活得不到保障的留守儿童到寄宿学校读书，给予他们更多的关爱，以弥补他们家庭教育的缺失。
      　　<br />&emsp;&emsp;留守儿童问题涉及面广，影响深远与解决同等重要，也是解决农民工后顾之忧，保证他们安心在外务工的爱民措施，因此不能只停留在呼吁层面上，应从教育管理体制，政策法规方面解决。社会、学校、家庭三方面共同努力促进其心理健康发展。
      　　<br />&emsp;&emsp;为此，我们根据以上对留守儿童心理健康问题成因及其分析和对留守儿童心理状况的了解，为了更好地让那些留守儿童们健康快乐地成长，我们提出了建立留守学生心理健康教育的模式。
      　　<br />&emsp;&emsp;<span class="title_font">（一）家庭篇</span>
      　　<br />&emsp;&emsp;1、慎重选择。父母外出打工要三思而后行，多考虑考虑孩子，孩子的前途比金钱重要。如果家庭经济确实困难，可让文化程度稍高的一方留在家中监护子女，一般以母亲为主，母亲心细，有耐心，孩子更愿意与她们交流。父母都外出务工的，如果条件允许，可让其在打工地接受义务教育。
      　　<br />&emsp;&emsp;2、定期“<span class="color">温馨对话</span>”。在外打工的父母，一定要及时了解子女的近，一方面利用书信或电话定期与孩子进行进行交流沟通，让孩子感到父母的关爱，家庭的温暖，另一方面向老师和临时监护人即使了解孩子学习生活等个方面的情况。
      　　<br />&emsp;&emsp;3、寻找“代理”，如果家庭经济确实困难，需要父母双双外出务工而祖父母又没有能力照看孩子的，父母可在亲戚朋友中为孩子寻找“代理妈妈”。“
      　　<br />&emsp;&emsp;代理妈妈”既可以辅导孩子学习，又能够培养孩子良好的行为习惯，对孩子进行思想道德教育。
      　　<br />&emsp;&emsp;<span class="title_font">（二）学校篇</span>
      　　<br />&emsp;&emsp;1、实行留守学生的普查登记。各中小学校在新学期学生报道时将父母外出情况和家庭成员情况逐一进行登记，建立“留守儿童”档案。记录“留守儿童”的个人情况和监护人及临时监护人的情况，准确掌握留守儿童的个人信息，为有针对性的开展教育和管理工作奠定基础。
      　　<br />&emsp;&emsp;2、充分发挥学校教育主阵地的作用。在中小学校普及实行教职工结对帮扶或学生结对帮扶留守学生制度，建立“留守儿童之家”，使留守儿童体会到家庭的温暖。建立健全教师家访和与留守儿童谈心制度。定期召开帮扶教师、留守儿童、临时监护人座谈会，引导留守儿童健康成长。开设亲情电话，让留守儿童的父母知道校长、班主任等老师的电话，加强学校、家长和孩子之间的联系和交流。
      　　<br />&emsp;&emsp;3、营造健康向上的校园文化氛围。积极开展形式多样的教育活动，有序的培养学生的文明习惯，组织学生广泛参加社会实践活动，把乡土文化引进课堂，形成有地方特色的校园文化氛围。建立和推行中小学生综合素质评价体系，把评价过程变成教育引导的过程，对学生产生约束力，实现由纪律和自律的转变，为留守儿童营造一个宽松和谐的学习环境。在学校举办的活动中，多把机会留给留守学生，帮助他们走出自闭的心理障碍，帮助他们改正不良的行为习惯，树立正确地人生观和价值观。
      　　<br />&emsp;&emsp;4、开展心理咨询活动。重视心理健康教育课，建立心理咨询辅导站。特别是班主任要及时发现孩子的心理问题，与由心理障碍的学生进行交流。及时排除他们心理上存在的问题。帮他们养成健康的，积极向上的心态。
      　　<br />&emsp;&emsp;5、注重培训。尽可能对临时监护人介绍一些教育孩子的常识，开展一些座谈会，让他们了解孩子，更好的引导和教育孩子。同时，要充分的利用春节外出务工人员返乡的“黄金季节”，召开家长会。
        </div>
      </div>

      <a name="4"></a>
      <div>
        <h2 class="el-icon-question">留守儿童问题</h2>
        <div class="wenzi">
          &emsp;&emsp;<span class="title_font">一、社会问题</span>
      　　<br />&emsp;&emsp;据2000年五普资料显示，中国农村留守儿童近2000万人。有专家推算和保守估计，近年14岁以下的留守儿童至少在4390万以上。在一些农村劳动力输出大省，留守儿童在当地儿童总数中所占比例高达18%-22%。父母双方都外出流动，儿童不能与父母在一起生活的情况在全部留守儿童中超过了半数，比例高达56.17%。因人口流动引发的农村留守儿童问题已经成为不可忽视的社会问题：
      　　<br />&emsp;&emsp;<span class="title_font">监护不力</span>
      　　<br />&emsp;&emsp;据统计，80%以上的留守儿童是由祖父母隔代监护和亲友临时监护，年事已高、文化素质较低的祖辈监护人基本没有能力辅导和监督孩子学习。农村学校受办学条件、师资力量、教学理念的局限与制约，针对留守儿童的需求提供特殊有效的教育和关爱力不从心，学校与家庭之间缺乏沟通。家庭和学校监护不力，导致相当数量的留守儿童产生厌学、逃学、辍学现象。留守儿童学习成绩及初中教育的在学率都低于正常家庭儿童，中国人民大学人口与发展研究中心的研究显示，进入初中阶段以后，留守儿童在校率大幅度下降，14周岁留守儿童的在校率仅为88%。
      　　<br />&emsp;&emsp;<span class="title_font">缺乏抚慰</span>
      　　<br />&emsp;&emsp;据西部某劳务输出大省在一县域内的调查显示：70%的父母年均回家不足3次，有的甚至几年才回家1次；近30%的留守儿童与父母通话、通信频率月均不足1次。由于父母长期外出，留守儿童的情感需求得不到满足，遇到心理问题得不到正常疏导，极大地影响了其身心健康形成人格扭曲的隐患，导致一部分儿童行为习惯较差，并且极易产生心理失衡、道德失范、行为失控甚至犯罪的倾向。南方沿海某省一项调查显示，19.6%的留守儿童觉得自己不如人，11.4%觉得自己受歧视，9.5%有过被遗弃的感觉。北方某省的一项调查显示，在青少年犯罪中留守儿童所占比例已高达20%。
      　　<br />&emsp;&emsp;<span class="title_font">疏于照顾</span>
      　　<br />&emsp;&emsp;监护责任不落实，监护人缺乏防范意识，儿童防护能力弱，农村留守儿童容易受到意外伤害，甚至成为不法分子侵害的对象。公安部门统计数据显示，被拐卖儿童群体中，第一位是流动儿童，第二位是留守儿童。女孩受到性侵害又不能及时得到父母帮助，极易酿成严重后果。
      　　<br />&emsp;&emsp;<span class="title_font">二、心理问题</span>
      　　<br />&emsp;&emsp;心理问题是农村留守儿童最值得关注的问题。长期的单亲监护或隔代监护，甚至是他人监护、无人监护，使留守儿童无法象其他孩子那样得到父母的关爱，家长也不能随时了解、把握孩子的心理、思想变化。这种亲情的缺失使孩子变得孤僻、抑郁，甚至有一种被遗弃的感觉，严重地影响到了孩子心理的健康发展。这些心理方面的问题，直接影响到孩子的行为，使他们不论是在家里，还是在学校、社会都经常出现一些与其他孩子不一样的行为，这些行为常常超越道德、法律底限。全国农村留守儿童约5800万人，其中14周岁以下的农村留守儿童约4000万人。2010年5月25日发布的《农村留守儿童家庭教育活动调查分析报告》显示，32.9%的家长每天会和孩子联系一次，39.8%的家长每周会同孩子联系一次，21.1%的家长每个月才和孩子联系一次，4.9%的家长每年才和孩子联系一次，1.3%的家长甚至和孩子没有联系。由于长期远离父母，逾四成以上留守儿童感到孤单，三成以上留守儿童出现心理卫生问题。主要表现如下：
      　　<br />&emsp;&emsp;<span class="title_font">性格柔弱内向</span>
      　　<br />&emsp;&emsp;留守儿童年龄幼小就离开父母，父母关爱严重缺失，尽管有些是爷爷奶奶或亲朋监管，但毕竟与父母亲疏不同，一遇到麻烦就会感觉柔弱无助，久而久之变得不愿与人交流，性格内向。
      　　<br />&emsp;&emsp;<span class="title_font">自卑心理障碍</span>
      　　<br />&emsp;&emsp;儿童大都具有攀比心理，具有强烈的自豪感，而父母不在身边，他们就像失去了坚强的依靠和保护，因此和有些父母在身边的孩子相比容易产生自卑的心理障碍，有的甚至自暴自弃，丧失信心，学习不求上进。
      　　<br />&emsp;&emsp;<span class="title_font">孤独无靠心理</span>
      　　<br />&emsp;&emsp;父母外出使孩子在家里感到空落感到孤独，近而产生心里骚动和抑郁等问题。
      　　<br />&emsp;&emsp;<span class="title_font">产生怨恨父母的心理</span>
      　　<br />&emsp;&emsp;少数孩子不理解父母，认为家里穷，父母没有能耐，才外出打工，由此产生怨恨心理，有的孩子在父母回家后说疏远父母，和父母产生情感隔膜，甚至怨恨父母无情。
      　　<br />&emsp;&emsp;为此我们根据以上对留守儿童心理健康问题原因及其分析和对留守儿童心理状况的了解，为了更好地让那些留守儿童健康快乐成长，我们提出了建立留守学生心理健康教育的模式：
      　　<br />&emsp;&emsp;1、建立“留守儿童“成长档案，以学校为单位，对全部‘留守儿童’的生活思想、学习和家庭教育情况进行调查摸底，逐一登记造册，建立反映其进步与不足的成长记录档案，并实行动态跟踪及进归档、分类管理、信息共通的工作程序，根据档案记录情况有效的做好工作。
      　　<br />&emsp;&emsp;2、建立“留守儿童”家长联系热线，通过<span class="color">书信、电话、家访召开家长会</span>等形式，与“留守儿童”的家长主动沟通，经常联系，让家长及时了解掌握孩子的情况。
      　　<br />&emsp;&emsp;3、培训“留守儿增设一些课程内容和生活能力训练内容，提高孩子的自我保护意识和法律意识，增强生活自理能力，养成良好生活习惯。
      　　<br />&emsp;&emsp;<span class="title_font">三、学习问题</span>
      　　<br />&emsp;&emsp;由于父母双方或一方不在身边，对留守儿童学习方面的帮助和监督大大减少，甚至完全减除了，使孩子在学习方面处于一种无人过问的状况。学好了，没人夸；学坏了，无人骂。渐渐使孩子对学习产生一种无所谓的态度。孩子的精力不放在学习上，自然就要在其它方面加以消耗，于是其行为开始出现偏差，各种超越道德、规则的行为开始在孩子身上出现。加上监护人本身对孩子亲情缺失状况的同情，于是在孩子行为稍有出格的时候也不会加以管束，使孩子在偏离健康发展轨道的方向上越走越远。缺乏管教引发行为失范甚至越轨，在留守儿童身上体现极为普遍。
      　　<br />&emsp;&emsp;<span class="title_font">生活问题</span>
      　　<br />&emsp;&emsp;留守儿童的生活问题，特别是父母双方都外出打工的那部分儿童，其生活状况是不容乐观的。留守儿童的父母之所以抛下自己的孩子外出打工，是因为家庭务农的收入无法让自己的家庭过上稳定的生活，否则如果有一点办法，他们都会想法设法与孩子呆在一起的，所以生活困难是留守儿童家庭的普遍特征。虽然他们出去打工可以挣到一些钱，但其付出与收入相比依然是极不平衡的，有时因为制度等方面的缺陷，自己挣到的钱还不能及时拿到手，所以他们在家庭生活方面是及其节俭的。父母离开后，留守儿童及其监护人在节俭方面表现的更为突出，表现在饮食方面，吃好是不敢奢求的，能吃饱就行了。儿童时期正是长身体的时期，合理的饮食结构和营养搭配对孩子的成长来说是十分重要的。处在这一年龄段的城市儿童，是备受父母及亲友呵护的，而农村留守儿童只能在极度节俭的状态下过着维持温饱的生活。这些儿童在生病的时候，也往往没有能力和条件去医院救治，只能采取一些简单的、传统的方法治疗，或者干脆硬“扛”。
      　　<br />&emsp;&emsp;另外，众所周知，目前中国的农业被称为“<span class="color">老弱病残</span>”农业。优秀的劳动力大部分都离开乡村去城市打工了，老弱病残成了农业的主要劳动力。留守儿童在其稍有一点力气的时候，也不得不加入到劳动者的队伍中去，即使他们不去干那些高强度的体力活，也要承担各种家务劳动。过早的分担家庭负担对他们的健康成长的影响也极大。
      　　<br />&emsp;&emsp;<span class="title_font">社会关爱不足</span>
      　　<br />&emsp;&emsp;家庭温暖的缺失使留守儿童心理方面产生了很大的变异，他们多在性格方面表现出不同程度的抑郁和孤僻，很难融入正常的同龄人群体。加之，目前农村的社会活动和人际关系基本上是以家庭和亲缘关系为纽带展开的，对于自己家庭及亲缘关系之外的其他人的困难处境，他们虽有同情的态度，却也无可奈何。于是留守儿童们在既得不到家庭温暖，有得不到社会关爱的情况下，只能靠自己对生活及社会的理解生活并发展自己，于是道德滑坡、学习偏差、心理缺失等现象在他们身上不可避免地出现了。
      　　<br />&emsp;&emsp;从上面的简单说明我们可以看到，出现在农村留守儿童身上的问题很多，也很严重，已经不是个别人的问题了，而是关系到一个人数达2300多万的群体的问题了，而且这个群体还在不断壮大。少年智则国智，少年富则国富，少年强则国强，少年独立则国独立，少年自由则国自由，少年进步则国进步”而面对留守儿童这一社会现象，无疑对中国日后的发展极为不利的。留守儿童无论是学业、心理、健康、前途都是值得我们关注的。他们都是农村的儿童，是未来农村建设的主力，如果不及时采取有效措施解决他们身上出现的问题，使他们在平等、和谐的环境中健康成长，未来的新农村建设将受到极大的影响。
      　　<br />&emsp;&emsp;要想找到解决的办法，必须先找出问题产生的原因。留守儿童现象的出现从大的方面讲就是因为农村经济发展滞后产生的。农村经济发展是一个非常复杂的问题，不是短时间内能够解决的，所以我们在解决留守儿童问题时要尽量寻找其产生的更直接的原因，只有这样才能尽快找到解决问题的有效方法，也只有这样才能不至于耽误一代人的成长。
        </div>
      </div>

      <a name="5"></a>
      <div>
        <h2 class="el-icon-question">留守儿童教育</h2>
        <div class="wenzi">
          &emsp;&emsp;<span class="title_font">基本状况</span>
      　　<br />&emsp;&emsp;目前主要有两种类型：一是隔代监护，即由爷爷、奶奶或外公、外婆，对“留守儿童”监护的方式比较多。对于这种监护的方式，外出的父母比较放心。但这种监护方式在儿童成长过程中，却有着难以克服的问题。一是由于血缘、亲缘关系，监护者多采用溺爱的管教方式。较多地给予物质、生活上的满足和过多的宽容放任，而较少精神、道德上的管束和引导。二是祖孙辈年龄差距大，观念不一样，对待许多事物的看法往往存在很大的差异，“代沟”明显，难以相互沟通。一般来说，祖辈们往往以他们自己成长的经历来教育要求孙子辈，思想观念保守，教育方法简单。而现在的孩子见识广，喜欢赶新潮，寻求刺激和创新，做事不拘一格等，老人的观念和教育方法很难为孙辈接受。另外，老人年岁大，精力不济，健康状况欠佳，再加上有的老人监护的有几个“留守儿童”，真是力不从心。以上情况说明祖辈难以承担监护教育之责。二是上代监护，即由父母的同辈人，如叔、伯、姑、姨、舅等亲戚或他人抚养的监护方式。由于监护对象并非己子，监护人在教养过程中难免有所顾虑，不敢严格管教。这样，上代监护也大多属于物质型和放任型的管教方式，容易养成儿童任性的心理行为。而对于较为敏感的儿童来说，又容易产生寄人篱下的感觉，从而形成怕事、孤僻、内向的性格。
      　　<br />&emsp;&emsp;<span class="title_font">教育存在的问题</span>
      　　<br />&emsp;&emsp;<span class="title_font">1、学习状况一般</span>
      　　<br />&emsp;&emsp;由于这些孩子在留守期间是和年迈的祖父母、外祖父母或其他亲友生活在一起的，监护人文化水平低，没有能力辅导孩子的学习，重养轻教，致使孩子的学习得不到有效的督促和引导，大多数留守儿童在学习上自觉性差，纪律不强，没有良好的学习习惯，被动地学习，学习成绩较差。
      　　<br />&emsp;&emsp;<span class="title_font">2、心理封闭和情感世界问题</span>
      　　<br />&emsp;&emsp;“留守儿童”由于在情感上缺少健全的关爱和沟通，容易<span class="color">产生心理障碍</span>。长期与父母分离，导致留守儿童在日常生活中享受不到父母的关怀，遇到困难不能从父母那里找到感情的支持，在学习、生活过程中出现一些差错得不到及时的引导、纠正，久而久之，便形成一些明显的心理行为问题。如感情脆弱，自暴自弃，焦虑自闭，缺乏自信，悲观消极。
      　　<br />&emsp;&emsp;<span class="title_font">3、道德行为差</span>
      　　<br />&emsp;&emsp;由于缺乏有效监管和教育，留守儿童往往对事物分不清好坏和是非，不能正确地看待问题，容易受社会上反面现象的影响，容易养成一些不良行为。例如：经常说谎，爱说脏话，不服管教，悄悄拿同学的东西。
      　　<br />&emsp;&emsp;<span class="title_font">4、打工父母的一些观念存在负面影响</span>
      　　<br />&emsp;&emsp;认为自己下苦力挣的钱比文化较高的人挣钱还多的“打工”父母，在他们心目中滋长着新的“读书无用论”思想，于是对子女没有明确的要求，顺其自然，从而“能读书就读，读不好去打工也能赚钱”的观念在儿童思想中普遍存在。而一些没有挣得什么钱的打工父母，认为是命运不好，整天怨天尤人，对子女的一切不闻不问，不负责任。使“留守儿童”幼小的心灵上背上了父母沉重的情绪包袱，承担着很大精神压力，严重影响他们的正常学习和健康成长。
      　　<br />&emsp;&emsp;<span class="title_font">5、留守儿童存在着严重的“<span class="color">亲情饥渴</span>”</span>
      　　<br />&emsp;&emsp;亲情的抚慰与关怀对孩子的成长起着至关重要的作用。留守儿童大部分正处于身心迅速发展的时期，对自身变化与人际交往等方面有着自己的理解与认识，同时也面临许多方面的问题和烦恼，需要有渠道倾诉，有亲人安慰。但由于留守儿童的父母常年在外务工，有的半年，一年甚至多年都难以给孩子打一个电话，写一封信，见一次面，以此维系亲情很难沟通思想，倾听烦恼，给孩子予以足够的关怀。有的父母与孩子多年不曾见面，致使孩子遗忘了父母的面貌，更谈不上有何亲情。
      　　<br />&emsp;&emsp;<span class="title_font">6.监护人缺乏保护意识导致的意外伤害比例较大</span>
      　　<br />&emsp;&emsp;由于大部分留守儿童属于未成年人，缺乏自我保护的意识和能力，对突发事件也缺乏应变和自救能力，没有父母的监护，容易受到不法分子的侵害和利用。加上不少留守儿童上学路途较远，经常起早摸黑赶路，人身安全令人担忧。
      　　<br />&emsp;&emsp;<span class="title_font">教育的基本策略</span>
      　　<br />&emsp;&emsp;<span class="title_font">1、要求家长努力承担起教子之责</span>
      　　<br />&emsp;&emsp;目前多数农民文化程度不高，他们误以为教育孩子是学校的事，家长只要给钱给物当好“<span class="color">后勤部长</span>”就可以了，至于读书是学校和老师及儿童自己的事情，家长是没有什么责任的，他们一般认为儿童学习成绩的好坏是由儿童个人的素质决定的。家长应该改变这些不正确的思想，树立“子不教，父之过”的教育责任观，明确教育子女是自己的应尽之责，家长自身文化水平的高低并不影响对子女的教育。即使在外地务工，也要把教育孩子的那份责任承担起来，与学校、社会形成合力，把教育孩子的工作做好。应主动与子女的任课老师、村主任联系，加强沟通。向老师说明自己的情况，了解子女的发展变化，共同商讨教育孩子的策略和方法，这样才不致于使“留守儿童”的家庭教育方面出现盲区。家长还应加强与“监护人”联系及亲子间的沟通。及时掌握孩子的学业、品行及身体健康状况，并通过各种方式对孩子的学习和生活进行指导，要求“监护人”一定要保证孩子充分的学习时间，一定要嘱咐其对孩子的严格要求，加强生活和学业的监护。
      　　<br />&emsp;&emsp;另一方面，应采取多种方式，注意与孩子的沟通交流。沟通的时间间隔越短越好，保证熟悉孩子的生活、教育情况以及孩子的心理变化；沟通内容力求全面、细致，沟通中父母要明示他们对孩子的爱与厚望，希望孩子能理解他们的家境与现状，通过沟通以了解孩子的生活、学习、情感变化；沟通方式可以多样化，除电话外，可采用书信等进行交流。每一个孩子都是一块无暇的“翡翠”，只要心里装有父母和亲人的爱，他们就有积极向上的原动力，就会学得更棒，做得更好。
      　　<br />&emsp;&emsp;<span class="title_font">2、加强管理，施以爱心</span>
      　　<br />&emsp;&emsp;我们把“留守儿童”的教育已经作为专项工作，常抓不懈。各村都建立起“留守儿童”个人档案。档案资料的内容有，“留守儿童”姓名、年龄、道德品质、行为习惯、兴趣爱好、智力水平、性格特征、学习动机和态度、学习能力和方法，与临时监护人的融洽程度，与打工父母的沟通情况等；临时监护人的基本情况，包括姓名、年龄、文化程度、性格特征，重点是监护人如何对孩子进行管教等；“留守儿童”父母的基本情况，包括姓名、年龄、文化程度、工作单位及工种、经济收入情况、对子女的希望要求、与子女联系沟通情况等。
      　　<br />&emsp;&emsp;针对“留守儿童”的特点和需要，我让亲子间保持电话联系，根据孩子的校内外表现，让孩子与父母取得联系，每月定期通电话，让家长对孩子进行“电话教育”。爱是教育的基石，教育应把爱放在中心位置。我与村上的“留守儿童”交朋友，时刻关心、爱护、照顾他们。在安全上，时刻提醒；在生活上，尽可能提供帮助；在心理上，细心观察，多方沟通；在学习上，耐心辅导。
      　　<br />&emsp;&emsp;总之，一个孩子的身心、人格、思想的健康发展离不了家长的教育。“<span class="color">留守儿童</span>”的教育问题成了当前社会的热门话题，就让我们携起手来，从现在起，时时、处处、事事关注留守儿童吧！
        </div>
      </div>

      <a name="6"></a>
      <div>
        <h2 class="el-icon-question">留守儿童立法情况</h2>
        <div class="wenzi">
          &emsp;&emsp;<span class="title_font">河南省</span>
      　　<br />&emsp;&emsp;《河南省未成年人保护条例（修订草案）》2010年5月25日提请省人大常委会审议，修订的内容主要围绕留守儿童、校园安全、网瘾等近年来社会上出现的新问题。
      　　<br />&emsp;&emsp;留守儿童远离父母，容易在心理和情感方面出现问题，《条例（修订草案）》为此作出规定：父母或者其他监护人因外出务工不能履行监护职责的，应当委托有监护能力的其他成年人代为监护，还要与未成年子女和受委托监护人保持经常联系，关心未成年子女生活、学习和身心健康情况。
      　　<br />&emsp;&emsp;《条例（修订草案）》还特别关注了校园安全问题，详细规定了学校、幼儿园、托儿所、公安机关、学校的职责，并在制度、人员、巡逻、检查、设施等方面作了详细规定，努力为未成年人织成一张“温柔”的安全防护网。
      　　<br />&emsp;&emsp;<span class="title_font">重庆市</span>
      　　<br />&emsp;&emsp;中新社重庆2010年5月11日电重庆欲为未成年人立法，保护其健康成长，其中包括重点关注农村留守儿童。11日，<span class="color">《重庆市未成年人保护条例(草案)》</span>(简称《条例》)提交了重庆市三届人大常委会第十七次会议审议。
      　　<br />&emsp;&emsp;重庆市人大内务司法委员会主任委员杨颖嘉透露，在中国13亿人口中18周岁以下的未成年人约有4亿，而重庆3200万人口中未成年人有800万，需要国家、社会、学校和家庭给予特别关心和爱护，以及法律给予的特殊保护。1998年，重庆市人大常委会制定《重庆市实施<中华人民共和国未成年人保护法>办法》。但随着重庆经济社会发展，未成年人沉迷网络、留守儿童监护缺位、网吧接纳未成年人、青少年违法犯罪呈增长趋势等系列新问题引起社会高度关注。
      　　<br />&emsp;&emsp;2010年初，重庆市人大内务司法委员会与共青团重庆市委组建《条例》起草小组，以多种形式开展论证。《条例》共有8章，分别在家庭、学校、社会、司法等多方面对保护未成年人作出具体规定。
      　　<br />&emsp;&emsp;杨颖嘉称，重庆是农村劳务输出的重点地区，该市农村外出务工人员近700万有200多万未成年子女，占农村地区未成年人总数的半数以上。这些留守儿童由于父母长期不在身边、居住分散、家庭经济困难等原因，缺乏亲情关怀和学习辅导以及约束管教和安全保护，在生活、学习、心理和人身安全方面均存在一些亟待解决的问题。此次《条例》草案分别从政府职责、家长义务、社会关怀不同角度对加强留守儿童监护作出具体规定。
      　　<br />&emsp;&emsp;《条例》草案规定，父母或其他监护人因外出务工或其他原因不能履行监护职责时，应委托有监护能力的其他成年人代为监护，并将委托监护情况告知未成年人子女所在学校和户籍所在地或居住地村民委员会、居民委员会；外出务工人员较集中地区每个乡镇至少建一所寄宿制学校，在乡镇、村社推行外出务工人员子女托管服务机构建设，并对家庭经济困难的未成年学生给予寄宿费用减免或资助。
      　　<br />&emsp;&emsp;此外，《条例》草案还在加强对校园周边不适宜未成年人进入的经营场所整治、相关文体活动场所对未成年人开放、加强对网吧接纳未成年人违法行为监管等社会普遍关注的热点问题作出规定和规范。
      　　<br />&emsp;&emsp;<span class="title_font">安徽省</span>
      　　<br />&emsp;&emsp;新华网合肥2009年10月30日专电记者从安徽省教育厅获悉，安徽省日前出台法规，明确规定应保障留守儿童各项权益，首次提出留守儿童的保护问题。
      　　<br />&emsp;&emsp;安徽是全国的劳务输出大省，省内留守儿童作为一个特殊的未成年人群体备受社会各界广泛关注。新修订的<span class="color">《安徽省未成年人保护条例》</span>新增留守儿童权益保障条例，用法律保护留守儿童。
      　　<br />&emsp;&emsp;条例规定，父母或者其他监护人因外出务工或者其他原因不能对未成年人履行监护职责的，应当委托有监护能力的人员代为监护，并将委托监护情况告知未成年人所在学校、村（居）民委员会。父母应当与学校、未成年子女和受委托监护人保持经常联系，关心未成年子女的身心健康和生活、学习情况，提供必要的生活保障。
      　　<br />&emsp;&emsp;条例还规定，各级人民政府应当将留守未成年人寄宿工作纳入寄宿制学校建设的总体规划，指导和督促教育行政部门和学校改善寄宿条件，并对家庭经济困难的学生给予寄宿费用减免或者资助；教育行政部门、学校应当开展对留守未成年人的生活关爱、学习辅导等活动，为留守未成年人提供良好的学习、生活条件；鼓励和支持企业事业单位、社会团体和个人等社会力量捐资兴建留守未成年人寄宿制学校、托管中心或者服务中心。
      　　<br />&emsp;&emsp;<span class="title_font">浙江省</span>
      　　<br />&emsp;&emsp;新华网杭州2009年12月28日电浙江省人大内务司法委员会表示，应该在地方性法规中增加专门条款，加强对农村留守的、离异家庭的未成年人等群体的保护。
      　　<br />&emsp;&emsp;12月28日，浙江省政府提请省十一届人大常委会第15次会议审议<span class="color">《浙江省未成年人保护条例（草案）》</span>。
      　　<br />&emsp;&emsp;浙江省人大内务司法委员会在向省人大常委会作审议报告时表示，草案虽然规定了一系列公共服务的措施，但针对性还不够明显，建议在适当地方增加专门条款，加强对农村留守的未成年人等群体的保护。
      　　<br />&emsp;&emsp;据了解，目前浙江省11个设区的市和86个县已经成立未成年人保护委员会。
      　　<br />&emsp;&emsp;浙江省十一届人大常委会第15次会议28日还听取了省政府提请审议的《浙江省未成年人保护条例（草案）》，规定学校、幼儿园、托儿所、照管和保护未成年人的各类服务机构及其教职员工对未成年人应当平等对待；对品行有缺点、学习有困难的学生，要耐心教育、帮助，不得忽视、歧视。
      　　<br />&emsp;&emsp;<span class="title_font">立法提案</span>
      　　<br />&emsp;&emsp;全国政协十届四次会议上，敬一丹等24名政协委员提交了《关于为农村留守儿童建立成长保障制度的提案》。提案称，在一些劳务输出大省，留守儿童在当地儿童总数中所占比例高达18-22%，农村留守儿童问题已成为不可忽视的社会问题。
      　　<br />&emsp;&emsp;委员们建议，全国人大在修订<span class="color">《未成年人保护法》</span>时，从法律上保障农村留守儿童的权益。公安、教育、卫生、民政、城建等部门，要加快取消与户籍相联系的教育、医疗、住房等各种城乡隔离制度。建议教育部门针对农村留守儿童问题进一步研究和出台相应的政策和规定，强化农村学校对留守儿童的责任和管理，构建学校监护网。
      　　<br />&emsp;&emsp;各级政府加大教育投资，在劳动力人口输出集中的地区推进农村寄宿制学校建设，让<span class="color">留守儿童</span>在集体关爱的环境中健康成长，是对家庭教育缺失的有效补偿。
      　　<br />&emsp;&emsp;教育部门和妇联、关工委等社会团体要加强家庭教育指导，使留守儿童能够感受到社会的温暖与关爱，形成整个社会关注留守儿童健康成长的良好氛围。
        </div>
      </div>

      <a name="7"></a>
      <div>
        <h2 class="el-icon-question">中国留守儿童现状</h2>
        <div class="wenzi">
          &emsp;&emsp;中国农村留守儿童现象的产生来自于家庭和社会两个方面。一方面，家庭的贫困，使孩子的父母不得不走出农村到城市务工；另一方面，中国长期的城乡二元制以及社会对“农民工”不公平的待遇，使广大农民没有办法及能力带着孩子一起走进城市。
      　　<br />&emsp;&emsp;<span class="title_font">概况</span>
      　　<br />&emsp;&emsp;<span class="title_font">中国留守儿童约5800万人。</span>
      　　<br />&emsp;&emsp;中国进城务工的农村劳动力约1.3亿人。根据2005年中国1%人口抽样调查的抽样数据推断，中国农村留守儿童约5800万人，其中14周岁以下的农村留守儿童约4000多万人。和2000年相比，2005年的农村留守儿童规模增长十分迅速。在全部农村儿童中，留守儿童的比例达28.29%，平均每四个农村儿童中就有一个多留守儿童。
      　　<br />&emsp;&emsp;2012年9月教育部公布的《2011年全国教育事业发展统计公报》显示，2011年全国义务教育阶段在校生中进城务工人员随迁子女共1260.97万人，这较之于2010年增加了93.79万。
      　　<br />&emsp;&emsp;<span class="title_font">随迁子女平等受教需一个过程</span>
      　　<br />&emsp;&emsp;新京报：近日，中央提出各地要在年底前提出解决“随迁子女”异地升学的办法，这会不会进一步扩大“随迁子女”的规模？
      　　<br />&emsp;&emsp;储朝晖（中央教育科学研究院研究员）：我认为会扩大，北上广会适度地增长。上海等大城市要在放开了义务教育阶段门槛的情况下，现在也要放开高中阶段教育的门槛了。
      　　<br />&emsp;&emsp;当然，现实中父母的流动还是因为哪里挣钱到哪里去，然后带着孩子出来了。现实中即便放开，山东青岛人也不一定乐意到外地读书，这里经济发展比较好。我觉得最根本的还是得解决人与人之间权利和机会的平等，这样才能彻底缓解大城市的压力。
      　　<br />&emsp;&emsp;新京报：“随迁子女”规模的扩大，城市是否做好了接纳的准备，尤其是高中阶段教育方面？
      　　<br />&emsp;&emsp;储朝晖：准备还是不够充分。在义务教育阶段已经实行“流入地为主”，这样的政策出台这么些年了，但仍有一些地方做得并不好。这样“随迁子女”升学办法出来后，城市接纳随迁子女的高中阶段教育估计至少得五年。
      　　<br />&emsp;&emsp;新京报：现在虽然提出了“<span class="color">随迁子女</span>”义务教育后升学办法的解决方案，但各地落实的前景会不会乐观呢？
      　　<br />&emsp;&emsp;储朝晖：当然首先得肯定这跨了一个槛，原来当地政府可以说随迁子女不能在当地参加高考。现在不能轻易说“不能”了。但当地政府接受多少，多大范围地接受，还是一个问题。要让所有的随迁子女都平等地获得机会还需要有一个过程。
      　　<br />&emsp;&emsp;<span class="title_font">具体情况</span>
      　　<br />&emsp;&emsp;1、农民工在城市从事的一般都是劳动强度大、工作时间长的工作，他们在工作之余根本就没有时间和精力照顾自己的孩子。
      　　<br />&emsp;&emsp;2、农民工的工资和福利水平无法与城市工人相比，差距很大。以他们的工资收入水平很难支撑一个家庭在城市的生活。
      　　<br />&emsp;&emsp;3、由于户籍的限制，农民工的子女在城市的学校上学基本上是不可能的，即使有学校接收，其父母也很难承受高额的费用。而城市中那些面向农民工子女的学校基本上都是民间兴办的，其教学质量不仅无法和城市学校相比，也无法和农村学校相比。
      　　<br />&emsp;&emsp;<span class="title_font">分布</span>
      　　<br />&emsp;&emsp;1、年龄及性别分布
      　　<br />&emsp;&emsp;报告显示，在全部农村留守儿童中，学龄前（0―5周岁）、小学学龄（6―11周岁）、初中学龄（12―14周岁）和大龄（15―17周岁）4个年龄组占总体的比例分别为27.05%、34.85%、20.84%和17.27%。其中义务教育阶段的农村留守儿童约3000多万。在全部农村留守儿童中，男孩占53.71%，女孩占46.29%，男女性别比为114：75。
      　　<br />&emsp;&emsp;2、地区分布
      　　<br />&emsp;&emsp;据介绍，中国农村留守儿童的分布十分集中，而且多数居住在中南各省。四川、安徽、河南、广东、湖南和江西6省的农村留守儿童在中国农村留守儿童总量中所占比例超过半数，达到52%。
        </div>
      </div>

      <a name="8"></a>
      <div>
        <h2 class="el-icon-question">留守儿童心理分析</h2>
        <div class="wenzi">
          &emsp;&emsp;<span class="title_font">河南农村“<span class="color">留守儿童</span>”心理问题简析</span>
      　　<br />&emsp;&emsp;随着我国工业化、城市化进程的加快和市场逐渐成为劳动力资源的配置机制，出现了大规模的人口流动。据有关部门估算，我国目前的年流动人口已逾1.2亿，且呈继续增长的趋势。常年见不到父母留在农村的“留守儿童”则远远超出这个数字。据河南省公布的一项调查，河南省现有14岁以下的“留守儿童”300余万。以笔者所在的学校而言，现有义务教育阶段和学前儿童不足280名，“留守儿童”213人。可见，在我国广大农村，留守儿童占有份额绝对不小的比例，且在不断增长。由于“留守儿童”特殊的生活和教育环境，由此引发的生活、教育、情感、心理等一系列问题日益凸显。
      　　<br />&emsp;&emsp;农村外出务工人员的增多，农村“留守儿童”问题已成为当前基础教育的一个重要问题。“留守儿童”缺少父母的爱，在对他们的管教上很容易出现“三多”和“三缺”问题：隔代监护多溺爱、寄养监护多偏爱、无人监护多失爱；生活上缺人照应、行为上缺人管教、学习上缺人辅导。由于孩子们本身贪玩，缺乏自律意识，相当多的孩子在人格形成过程中出现了缺馅，尤其心理问题十分突出。
      　　<br />&emsp;&emsp;<span class="title_font">一、当前农村“留守儿童”中存在的主要心理问题</span>
      　　<br />&emsp;&emsp;“留守儿童”在心理上的问题更多的暴露出性格上的缺陷，如自制力差、自我中心、金钱主义、自私、自卑、孤僻、任性、暴躁、逆反等。有心理问题的“留守儿童”，在日常生活和学习过程中就会表现出以下一些症状：
      　　<br />&emsp;&emsp;1、“留守儿童”容易违纪，叛逆心理苗头出现。在农村学校违纪学生中，“留守学生”占绝大多数，低年级及学前儿童一般表现为逃学、迟到；不完成作业；小偷小摸；不诚实，经常说谎；高年级“留守儿童”开始出现叛逆心理，攻击意识很强，与老师顶撞，不服从管教，更有甚者还盲目冲动、打架斗殴。
      　　<br />&emsp;&emsp;2、“留守儿童”普遍厌学，自卑心理十分严重。大多数“留守儿童”的行为习惯较差、对学习没有兴趣、不愿参加活动、自卑心理严重、生活无聊而空虚。小学低年级“留守儿童”中，胆小怕事、课堂不敢回答问题的占75℅以上；高年级“留守儿童”中，由于对学习失去信心，开始沉迷于网络游戏之中。
      　　<br />&emsp;&emsp;3、“留守儿童”缺乏沟通，性格内向孤僻。由于缺乏父母亲情的滋润，许多留守孩子长期处于自我封闭的状态，“代管监护人”的缺位沟通使他们长期看电视，并模仿局中人，自言自语或与小狗小猫说话。长期的自我封闭，导致一些“留守儿童”出现了人际交往敏感，口头交际能力减弱；长期的自我封闭，导致部分留守儿童的性格内向孤僻冷谈。
      　　<br />&emsp;&emsp;<span class="title_font">二、农村小学“留守儿童”心理问题产生的原因</span>
      　　<br />&emsp;&emsp;（一）家庭教育的缺位，亲情关爱的缺失，是导致孩子产生心理问题的直接原因。
      　　<br />&emsp;&emsp;隔代监管和隔代教育使“留守学生”不同程度地产生心理问题，对他们的身心发展有很大的负面影响。
      　　<br />&emsp;&emsp;很多家长外出务工后，就把儿童托付给年迈的父母（爷爷奶奶或者外公外婆）照管，“留守儿童”长期与父母分离，负责照管孩子的农村老人不仅年迈而且绝大多数文化素质较低，难以从体力和智力上担负监管重任，在长期情感缺失和心理失衡的影响下，“留守儿童”因“情感饥饿”而产生畸形心态，主要表现为：任性、自私、冷漠，缺乏同情心；逆反心理重；性格孤僻，自我为中心，合作意识差；没有礼貌，没有上进心，集体荣誉感不强，道德品行较差；学习成绩低下，学习缺乏自觉性、积极性和刻苦精神；由于家庭没有称职监护人，学校、家庭又无法沟通，学生厌学情绪日趋严重，学生就更加难管了。
      　　<br />&emsp;&emsp;（二）、学校的不当评价、教师的不当教育，是导致“留守儿童”产生心理问题的重要原因。
      　　<br />&emsp;&emsp;1、学校的“分数”评价导致“留守儿童”心理问题的产生。
      　　<br />&emsp;&emsp;长期以来的应试教育，学校以分数高低来评价教师和学生的教育评价机制，把学生划分为好学生和坏学生，使得我们的教师把更多的精力倾注到那些学习成绩好，听话的学生，而对于那些学习基础差，又经常违纪的学生，更是不闻不问，不理不管，而这一部分学生中，大多数是“留守孩子”。虽然新课改在不断推进，学校的评价也发生了很大的变化，但是，从各学校、基层教育部门制订的考核细则中不难发现，无论从多少个指标中来考核教师，最终拉开教师之间分数的还是班级学生们的“考分”！
      　　<br />&emsp;&emsp;2、教师的不当教育导致留守儿童心理问题的产生。
      　　<br />&emsp;&emsp;①教师不当学生观，是“留守儿童”产生心理问题的原因之一。在传统的教育中，学生的成绩好坏或听不听话，是直接影响教师学生观的主导因素。教师对成绩好的学生投入更多的关注，对成绩差的学生常常是一点机会都不给，或者是给予很少的机会。而学习成绩差的学生，大多数是“留守儿童”，他们无论如何都不会引起教师的重视和信任，于是就会抑郁悲观，往往以“不好”、“更不听话”的方式与教师对抗。而他们的逆反又会激起教师对这部分学生的厌弃，这样的恶性循环导致师生关系恶化，有的教师甚至采取挖苦讽刺的方式，给这部分“留守儿童”带来更大的心理压力。
      　　<br />&emsp;&emsp;②教师落后教学观，是导致“留守儿童”产生心理问题的一个重要原因。主要表现为以下几种情况：第一、学生在课堂上没有自主权。认为学生是白板，教师可任意涂抹。教师把学生看成课堂教学的附属品，学生必须无条件地服从教师，使学生产生自卑感、恐惧感。第二、信奉“严师出高徒”的古训，认为“玉不琢不成器”。学生在课堂上不能有半点违背教师的意思，惩罚成为家常便饭，学生每时每刻如履薄冰，如临大敌，很容易产生心理疲劳。第三、由于教师产生职业倦怠，对学生严重地不负责任，对学生的学习漠不关心。儿童在家得不到关爱，在校得不到温暖，很容易出现心理问题。
      　　<br />&emsp;&emsp;（三）社会的不良环境、成人的不良影响，是“留守儿童”产生心理问题的重大诱因。
      　　<br />&emsp;&emsp;社会是一个大熔炉，对于人的成长起着不可忽视的作用。目前农村“留守儿童”由于社会教育的原因，存在的问题也十分严重，具体表现在：
      　　<br />&emsp;&emsp;1、社会上的不良场所对“留守儿童”的成长带来不利影响
      　　<br />&emsp;&emsp;目前农村小集镇上的一些公开的和隐蔽网吧，违[17]反国家有关规定，为了赚钱，而大量招徕在校学生，甚至引诱学生。小学儿童自控力本身就不强，而“留守儿童”又缺乏父母的监管，网吧对他们的不利影响就更大，经常偷钱、编造谎话逃学上网。
      　　<br />&emsp;&emsp;2、成年人的不良行为对“留守儿童”的成长也带来了不良影响
      　　<br />&emsp;&emsp;农闲时节，“闲人”太多，致使赌博风盛行。无事干的人成天就在牌桌上赌博，许多“留守儿童”的代管监护人也参与其中，整天在牌桌上生活，很少过问孩子的情况。这种“潜移默化”对孩子带来很大的不良影响。
      　　<br />&emsp;&emsp;以上分析尽管不尽全面，但应引起社会、家庭、学校的重视，儿童本身是一个弱势群体，他们对自己身边的环境只有无条件适应，希望我们在提高社会经济环境的同时注意创造和谐社会生活环境！
        </div>
      </div>

      <a name="9"></a>
      <div>
        <h2 class="el-icon-question">留守儿童问题的解决建议</h2>
        <div class="wenzi">
          &emsp;&emsp;<span class="color">留守儿童</span>问题是伴随工业化、城镇化进程和劳动力转移产生，并将长时期存在的社会问题，解决好这个问题，关系到未来人口素质和劳动力的培育，关系到农村经济和社会的协调发展，也关系到社会稳定和可持续发展。坚持以人为本，认真贯彻中央《关于推进社会主义新农村建设的若干意见》和《关于加强未成年人思想道德建设》的精神，就必须从法律、制度层面整体地加以考虑和解决。
      　　<br />&emsp;&emsp;（一）各地政府和教育部门应根据本地实际情况，合理调整学校布局，加大寄宿制中心学校建设，让留守儿童尽量住在学校。
      　　<br />&emsp;&emsp;（二）建立多种形式的留守儿童的保护网络。比如建立以父母，亲属为主体的家庭监护网络，以基层组织为主体的管理网络，以学校老师为主体的学校帮护网络等，对留守儿童给予对口的帮助。
      　　<br />&emsp;&emsp;（三）调整人口管理制度，逐步取消户籍差别，并将解决留守儿童问题与城市民工子女入学问题有机地结合起来，实行农民工“市民待遇”，从根本上解决留守儿童问题。
      　　<br />&emsp;&emsp;（四）各级政府特别是教育部门应该给予一定的扶持和帮助，政府应合理分担留守儿童的教育成本，取消所谓的借读费和择校费。
        </div>
      </div>
    </el-main>
  </el-main>
   
</div>
</template>
<script>
  export default {
    data() {

      return {
        
      }
    }
}
   
</script>
<style>
.wenzi {
      text-align: left;
      line-height: 36px;
      font-size: 16px;
      color: rgb(51,51,51)
}

.color {
    color: rgb(118,199,192);
    border-bottom:1px dashed rgb(118,199,192);
}

 .title_font {
      font-weight: bold;
}
</style>


